export const data = [
 
    {
      id: 1,
      name: "Киево-Печерская лавра",
      description: "Легендарный историко-архитектурный объект города. Дата возведения – 1051 год. Лавра славится уникальными церквями, красочными башнями и загадочными пещерами с останками святых. Поездка сюда за божественным благословением ежегодно планируется тысячами верующих.",
      image: "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/06/1-Kiev_Pechersk_Lavra-e1529132625220.jpg",
      source: "https://www.tripzaza.com/",
      showMore: false
    },
 
    {
      id: 2,
      name: "Родина-мать",
      description: "Величественный памятник, созданный в 1981 году на правом берегу реки Днепр. Монумент прославляет героев ВОВ. Гигантская скульптура возвышается посреди чудесной парковой зоны. Приехав сюда, можно ознакомиться с историческими экспонатами, повествующими о событиях Великой Отечественной войны. исторических и религиозных шедевров? Эту постройку 11 века, созданную в стиле барокко. Внутреннее убранство представлено замечательными мозаиками и старинными фресками: в их числе знаменитое мозаичное произведение Богоматерь Оранта.",
      image: "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/06/25-Motherland-e1529138254159.jpg",
      source: "tripzaza.com",
      showMore: false
    },
 
    {
      id: 3,
      name: "Николаевский костёл",
      description: "Немногие интересные места Киева имеют столь величественную архитектуру, как этот костёл с его оригинальным узорчатым декором. Внутри римско-католического храма располагается Дом органной и камерной музыки.",
      image: "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/06/4-St.-Nicolas_Cathedral-e1529133033319.jpg",
      source: "tripzaza.com",
      showMore: false
    },

    {
        id: 4,
        name: "Музей под открытым небом Пирогово",
        description: "На площади более чем в 130 гектар на свежем воздухе находится музей, рассказывающий об украинской архитектуре, народной культуре и традициях. Территория застроена 275 постройками 16-20 столетия. Информация, необходимая для возведения исторически верных древних сельских домов и других объектов поселения, была взята из документальных источников. В Пирогово находятся не только сами постройки, но и различные экспонаты: старинная меблировка, посуда из древесины и глины, народные одеяния. в Киеве поклонникам исторических и религиозных шедевров? Эту постройку 11 века, созданную в стиле барокко. Внутреннее убранство представлено замечательными мозаиками и старинными фресками: в их числе знаменитое мозаичное произведение Богоматерь Оранта.",
        image: "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/06/22-Open_Air_Museum_Pirogovo-e1529137873460.jpg",
        source: "tripzaza.com",
        showMore: false
      },

      {
        id: 5,
        name: "Ботанический сад имени Н.Н. Гришко",
        description: "В оранжерее ботанического сада созданы идеальные условия для произрастания множества экзотических цветов и растений – их привозят сюда из различных точек Земли. Общая территория комплекса составляет около 130 гектаров - в огромном дендрарии можно увидеть розы, ирисы, магнолии и др. Также на площади открыт Свято-Троицкий Ионинский храм. Садом принадлежит украинской Национальной академии наук.",
        image: "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/06/27-Hryshko_National_Botanical_Garden-e1529138769725.jpg",
        source: "tripzaza.com",
        showMore: false
      },


      {
      id: 6,
      name: "Софийский собор",
      description: "Что посетить в Киеве поклонникам исторических и религиозных шедевров? Эту постройку 11 века, созданную в стиле барокко. Внутреннее убранство представлено замечательными мозаиками и старинными фресками: в их числе знаменитое мозаичное произведение Богоматерь Оранта.",
      image: "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/06/2-Saint_Sophia_Cathedral-e1529132792374.jpg",
      source: "tripzaza.com",
      showMore: false
    }
 
  ]
